<template>
    <section class="company">
        <div class="wrapper">
            <div class="description-company">
                <h3 class="title-company">О компании</h3>
                <p>Интернет- магазин занимается продажей профессионального СВЕТОВОГО и ЗВУКОВОГО оборудования.</p>
                <p>Если Вы ди-джей или музыкант, любите петь и слушать музыку, занимаетесь устроением разных
                    увеселительных мероприятий, имеете отношение к шоу бизнесу или просто хотите в своем доме
                    создать праздничную обстановку - тогда этот сайт для Вас. У нас каждый может найти что-то
                    полезное и нужное для себя.
                </p>
                <div class="list_products_company">
                    <p>На нашем сайте Вы можете найти, ознакомиться и приобрести:</p>
                    <ul>
                        <li><p>Акустические системы (активные и пассивные, микшерные пульты)</p></li>
                        <li><p>Световое оборудование ( головы, пары, сканера, следящие прожектора, светодиодные панели,
                        заливочный свет, декоративный свет, стробоскопы, УФ приборы, DMX контроллеры, а также
                        комплектующие для крепления световых приборов)
                        </p></li>
                        <li> <p>Генераторы эффектов (генератор дыма, конфетти, мыльных пузырей, огня, пены, снега,
                        комплектующие и расходные материалы для них. Жидкость для генераторов эффектов. )
                        </p></li>
                        <li><p>Светодиодные рекламные вывески.</p></li>
                        <li><p>Лазерное оборудование ( Лазера заливочные, лучевые, анимационные, GOBO и 3D лазеры)</p></li>
                        <li><p>Наушники. (разных типов)</p></li>
                        <li><p>Микрофоны ( проводные и беспроводные, конденсаторные и конференционные.)</p></li>
                        <li><p>Проекционные экраны, LED проекторы.</p></li>
                        <li><p>Трансляционное оборудование ( Трансляционные акустические системы и усилители, потолочные и
                        настенные динамики, рупорные громкоговорители, драйвера, усилители для рупорных систем)
                        </p></li>
                        <li><p>Кабельная продукция ( Готовые кабеля, кабель в бухтах, мультикоры, переходники и разъемы
                        REXTONE, штекеры. Металлические стойки, фермы, подиумы ( стойки для акустического и
                        светового оборудования, стойки для музыкальных инструментов и микрофонов, пюпитры, стойки
                        для рэкового и диджейского оборудования, стулья для музыкантов.
                        В нашем магазине представлены товары от известных брендов как – <strong>
                        Kool Sound, New Light, Nightsun, Emiter-S, Kaifat, City Sound , City Light , EM , Kaifat , L-Frank ,
                        Polarlight, Disco Effect, Younasi, NGS, NGS Premium, TVS, Unite Star, Roxtone, Takstar и
                        многие другие.</strong>
                        </p></li>
                    </ul>
                </div>
                
                <p>На весь перечень товара распространяется гарантийное и после гарантийное обслуживание. Что,
                    подтверждено гарантийным талоном. Работает сервисный центр по ремонту. Постоянное Наличие
                    комплектующих деталей. Мы предлагаем только качественный и сертифицированный товар,
                    который обязательно проходит осмотр и проверку перед отправкой. Удобная для Вас доставка и
                    оплата. Всё это и многое другое Вы можете найти у нас.
                </p>
            </div>
        </div>
    </section>
</template>

<style lang="less">
    .description-company{
        padding: 20px 0;
        h3{
            padding-bottom: 15px;
            font-size: 24px;
            text-align: center;
            font-weight: 700;
        }
        .list_products_company{
            p{

            }
            ul{
                padding: 0 15px;
                li{
                    list-style-type: disc;
                }
            }
        }
        p{
            padding: 10px 0;
            font-size: 16px;

        }
    }
</style>