<template>
    <section class="delivery">
        <div class="wrapper">
            <div class="description-delivery">
                <h3 class="title-delivery">Доставка</h3>
                <p>Доставка осуществляется по всей Украине.</p>
                <p>На нашем сайте Вы можете ознакомится и приобрести необходимый
                        Вам товар. Это сделать очень легко и просто.
                </p>
                <p>Для удобства оформления заказа Вы должны пройти простую
                        регистрацию на нашем сайте и оформить заказ, в кротчайшее время
                        наши менеджеры свяжутся с Вами. Или Вы сами можете связаться с
                        нами по телефону и оформить заказ. В случае необходимости мы
                        обязательно подскажем и поможем в выборе подходящего Вам товара.
                </p>
                <p>Заказы принимаются круглосуточно-через корзину сайта или в телефонном
                    режиме в рабочее время магазина.
                </p>
            </div>
            <div class="description-payment">
                <h3 class="title-payment">Форма оплаты</h3>
                <p>Заказы до 300 грн.- будут отправлены после полной или частичной предоплате
                    на карту Приват Банк.
                </p>
                <p>Заказы с выше 300 грн.- отправляются и оплачиваются любым другим
                    удобным для Вас способом. Наложенный платеж (при получении груза). При
                    полной Оплате с помощью банка или банкомата на карточку Приват Банк Вы
                    экономите свои деньги за пересылку.
                </p>
                <p>После Вашего подтверждения  заказа, мы Вам отправляем товар, любой из
                    курьерских служб которая для вас будет удобна :
                </p>
                <ul>
                    <li>Новая Почта</li>
                    <li>Авто-люкс</li>
                    <li>Мист Экспресс</li>
                </ul>
                <p>ВНИМАНИЕ! При получении товара в курьерской службе Вы обязательно
                    должны осмотреть посылку. Упаковка не должна быть нарушена и повреждена,
                    комплектация должна соответствовать описанию.
                </p>
                <p>Курьерская доставка по Одессе предусмотрена и оговаривается отдельно.
                    (Зависит от района доставки)
                </p>
                <p>Наша доставка работает во всех городах и областях Украины</p>
            </div>
        </div>
    </section>
</template>

<style lang="less">
    .description-delivery{
        h3{
            padding: 15px 0;
            font-size: 24px;
            font-weight: 600;
            text-align: center;
        }
        p{
            padding: 10px 0;
            font-size: 16px;
        }
    }
    .description-payment{
        h3{
            padding: 15px 0;
            font-size: 24px;
            font-weight: 600;
            text-align: center;
        }
        p{
            padding: 10px 0;
            font-size: 16px;
        }
        ul{
            padding: 0 15px;
            li{
                padding: 5px 0;
                font-size: 16px;
                list-style-type: disc;
            }
        }
    }
</style>
